Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Current levels of pollutants could impact on polar bear health, which represents a threat to the polar bear population of Svalbard.
nb: Dagens nivåer av miljøgifter kan påvirke isbjørnens helse, noe som innebærer en trussel for isbjørnpopulasjonen på Svalbard.

source: The growth has remained comparatively smooth and stable since 2000.
nb: Veksten har vært relativt jevn og stabil gjennom hele 2000-tallet.

source: Due to lack of coverage, no herring index was calculated for 2018.
nb: På grunn av manglende dekning ble det ikke beregnet sildeindeks i 2018.

source: The International Council for the Exploration of the Sea (ICES) uses these data series to provide its stock assessment.
nb: Det internasjonale havforskningsrådet (ICES) bruker disse dataseriene til å gi sin bestandsvurdering.

source: In 2004, it was estimated to number between 1900 and 3600, which means that it is not threatened by the effects smaller populations may be impacted by, such as loss of genetic diversity or random demographic processes.
nb: I 2004 ble bestanden estimert til mellom 1900 og 3600 bjørn, hvilket betyr at den ikke er truet av de effekter mindre bestander kan påvirkes av, som tap av genetisk diversitet eller tilfeldige demografiske prosesser.

source: This may be because terrestrial food chains are shorter than marine food chains, and because PFAS therefore has less potential for enrichment in terrestrial food chains compared with marine food chains.
nb: Dette kan skyldes at terrestriske næringskjeder er kortere enn marine næringskjeder, og at PFAS derfor har mindre potensiale til anrikning i terrestriske næringskjeder sammenlignet med marine næringskjeder.

source: The studies from Canada, which generally has been going on longer and contains more data than the studies of Svalbard, show that ringed seals today contain significantly less PCB and DDT than they did in the 1970s.
nb: Studiene fra Canada, som generelt har pågått lengre og inneholder mer data enn studiene fra Svalbard, viser at ringsel i dag inneholder betydelig mindre PCB og DDT enn på 1970-tallet.

source: For the period 1976-1997, there was an average of 253 days of snow and ice cover, while for the period 2006-2020 there were 221 days.
nb: For perioden 1976-1997 var det gjennomsnittlig 253 dager med snø- og isdekke, mens det for perioden 2006-2020 var 221 dager.

source: The Ny-Ålesund series shows a statistically reliable increase only for the autumn and winter precipitation.
nb: I Ny-Ålesund er det kun høst- og vinternedbøren som viser en statistisk signifikant økning.

source: The fishing fleets in the Norwegian Sea and the Barents Sea appear to be the largest source of beach litter in Svalbard, but large quantities may also originate from cruise ships and other vessels (Falk-Andersson and Strietman, 2019).
nb: Fiskeflåten i Norskehavet og Barentshavet synes å være den største kilden til strandsøppelet på Svalbard, men mye kan også komme fra cruisebåter og andre fartøy (Falk-Andersson og Strietman, 2019).

source: We see that there has been a smooth, but small, rise throughout the period from 1875 to 2001.
nb: Vi ser at det har vært en jevn, men liten økning gjennom hele perioden fra 1875–2001.

source: The polar bear is an important species in the arctic ecosystem.
nb: Isbjørnen er en viktig art i det arktiske økosystem.

source: The catch figures are divided into two main groups:
nb: Fangsttallene er oppdelt i to hovedgrupper:

source: In 2009, all the stations measured were down at the background level (class I), except for one off the main quay in Barentsburg, which was in class II ("good").
nb: I 2009 var alle de målte stasjonene nede på bakgrunnsnivå (tilstandsklasse I), med unntak av en stasjon utenfor hovedkaia i Barentsburg som hadde tilstandsklasse II ("god").

source: The increase was significant in 2015.
nb: Økningen var markant i 2015.

source: The Arctic Council working group Conservation of Arctic Flora and Fauna (CAFF) has selected the eider species as one of several groups of Arctic birds that should be monitored.
nb: Under Arktisk råds arbeidsgruppe Conservation Of Arctic Flora and Fauna (CAFF) er ærfuglartene pekt ut som en av flere grupper av arktiske fugler som skal prioriteres for overvåking.

source: Barentsburg in 1949–2018 (no data for 2019) has the maximum negative trend in annual sea level variability (-2.7 mm/yr).
nb: Barentsburg har den største negative trenden i perioden 1949-2018 (ingen data for 2019) med -2,7 mm/år.

source: , and was also above the long-term mean for 1988-2018 (7.0 g dry weight/m
nb: , og var også over langtidsgjennomsnittet for 1988–2018 (7,0 g tørrvekt/m

source: A series of studies from 1997 onwards has documented effects of pollutants on several reproductive parameters, including
nb: Gjennom en serie studier fra 1997 og fremover er det dokumentert effekter av miljøgifter på flere reproduktive parametre, blant annet

source: This has been going on since 1973.
nb: Dette har foregått siden 1973.

source: The statistics for the total number of overnight stays in Longyearbyen in 1995–2019 shows stepwise strong rises during the periodes from 1995 to 1997, from 1999 to 2001, and from 2012 to 2017.
nb: Statistikken for totalt antall overnattinger i Longyearbyen i perioden 1995–2019 viser en sprangvis økning i periodene fra 1995 til 1997, fra 1999 til 2001 og 2012 til 2017.

source: In the case of temperature, the mean monthly temperature is calculated for given 30-year periods.
nb: For temperatur beregnes gjennomsnittlig månedstemperatur for gitte 30-årsperioder.

source: The variations in the breeding in the Brøgger Peninsula - Kongsfjorden area are thought to be related to the increased availability of food in the winter of 1993–1994 owing to extreme icing of the reindeer grazing due to rainfall in December 1993.
nb: Variasjonen i yngling fra Brøggerhalvøya/Kongsfjorden kan sees i sammenheng med økt tilgang på mat vinteren 1993–1994 på grunn av ekstrem nedising av reinbeitene fra nedbør i form av regn i desember 1993.

source: They are at risk of contracting rabies and being infested by parasites.
nb: Den er aktuell i forbindelse med rabies og parasitter.

source: The levels of HCB, a-HCH and toxaphenes in ringed seals from Svalbard also shows a decline in this period.
nb: Nivåene av HCB, a-HCH og toksafener i ringsel fra Svalbard viser også en nedgang i denne perioden.

source: In contrast, PFNA and PFUnDA levels increased by an average of 2.5% and 2% per year respectively between 2000 and 2014.
nb: I motsetning til dette økte nivåene av PFNA og PFUnDA gjennomsnittlig 2,5 % og 2 % per år i perioden 2000-2014.

source: The anthropogenic emissions have been reduced in North America and Europe since the 1990s, whereas those in Asia have risen.
nb: De menneskeskapte utslippene har blitt redusert i Nord-Amerika og Europa siden 1990-årene, mens utslippene i Asia har økt.

source: It is a general goal for Svalbard to keep human impacts at a low level.
nb: Det er et overordnet mål for Svalbard å holde menneskelige påvirkninger på et lavt nivå.

source: Hátún et al. (2005) identify upper ocean temperature and salinity maxima in the sub-polar North Ataltnic in 1997-8 and 2003.
nb: Hátún et al. (2005) identifiserte øvre vanntemperatur og maksimum salinitet i den subpolare Nord-Atlanteren I 1997-8 og 2003.

source: The linear trend in the inter-annual variation for the period after 1985 is slightly negative in Tromsø (-0.07 mm/yr) and positive in Vardø (0.8 mm/yr).
nb: For perioden etter 1985 er den lineære trenden i den mellomårlige variasjonen noe negativ i Tromsø (-0,07 mm/år) og positiv i Vardø (0,8 mm/år).

source: (carbon dioxide) and CH
nb: (karbondioksid) og CH

source: This was somewhat higher than the 2018 value of 7.2 g dry weight/m
nb: Dette var litt høyere enn verdien i 2018 7,2 g tørrvekt/m

source: Levels of organic pollutants remain high in polar bears, and polar bear cubs have been shown to have more than twice the level of fat-soluble pollutants compared with adult female polar bears.
nb: Nivåene av organiske miljøgifter er fremdeles høye i isbjørn, og isbjørnunger har vist seg å ha over dobbelt så høye nivåer av fettløselig miljøgifter sammenlignet med isbjørnbinner.

source: At sea, the fishing fleet, ships and offshore oil and gas installations are important sources.
nb: Til sjøs er fiskeflåten, skip og offshore olje- og gassinstallasjoner viktige kilder.

source: There have been no surveys in the East Ice since 2013.
nb: Ingen tellinger er blitt utført i Østisen siden 2013, altså sju år siden.

source: Such conditions occurred in the winters of 2001–2002, 2005–2006 and 2011–2012 and the hunting bag was low in the following autumns.
nb: Slike forhold hadde vi i vintrene 2001/2002, 2005/2006 og 2011/2012 og jaktuttaket påfølgende høst i disse årene var lavt.

source: There were more scientists than normal in the International Polar Year in 2007–2008.
nb: For Det internasjonale polaråret 2007–2008 er det mange forskere i datagrunnlaget.

source: The Brünnich’s guillemot is one of the most numerous seabirds in Svalbard, and breeds in dense colonies all over the archipelago.
nb: Polarlomvien er en av de mest tallrike sjøfuglene på Svalbard, og hekker i tette kolonier over hele øyriket.

source: The longest temperature series is from Svalbard Airport.
nb: Den lengste temperaturserien er fra Svalbard Lufthavn.

source: Experience has shown that there is little variation in the observed concentrations of radioactivity from Cs-137 in fish.
nb: Erfaringsmessig er det lite variasjon i de observerte aktivitetskonsentrasjoner av Cs-137 i fisk.

source: per decade from 1899 to 2020.
nb: per tiår fra 1899 til 2020.

source: No limits have been set for metals in living organisms.
nb: Det er ikke utarbeidet grenseverdier for metaller i levende organismer.

source: However, female reindeers in Hollendardalen and Grøndalen made extensive use of common areas.
nb: Simler i Hollendardalen og Grøndalen derimot brukte i stor grad felles områder.
